console.log('вёрстка валидная +10');
console.log('за каждый семантический элемент +12');
console.log('используются css-стили +10');
console.log('за каждый стилизованный элемент +10');
console.log('блок центрируется, фон тянется +10');
console.log('вёрстка адаптивная +10');
console.log('Ссылки на пункты меню +10');
console.log('Есть аватар +10');
console.log(
  'контакты для связи и перечень навыков оформлены в виде списка ul > li +10'
);
console.log(
  'CV содержит контакты для связи, краткую информацию о себе, перечень навыков, информацию об образовании и уровне английского +10'
);
console.log('CV содержит пример вашего кода, но без подсветки +5');
console.log('CV содержит изображения-ссылки на выполненные вами проекты +0');
console.log('CV выполнено на английском языке +10');
console.log('выполнены требования к Pull Request +10');
console.log('есть видеорезюме автора CV на английском языке +10');
console.log(
  'дизайн, оформление, качество выполнения CV не ниже чем в примерах CV +10'
);
console.log('    ');
console.log('ИТОГО: 147 баллов');
